export const BGM_LYRICS = `[00:00.00]游京 (新版) - 海伦
[00:01.00]词Lyrics by：海伦
[00:02.00]曲Composed by：海伦
[00:03.00]编曲Arranger：孙星晨
[00:03.00]制作人Produced by：颜陌
[00:04.00]合声/戏腔Backing vocals：孙星晨
[00:05.00]混音Mixing Engineer：E.T
[00:06.00]企划Planner：李连波@颜夜音乐
[00:07.00]经济公司Artists company：TM娱乐
[00:07.00]监制Executive producer：颜陌
[00:08.00]OP/SP：联合互娱
[00:08.00]我走在长街中 听戏子唱京城
[00:13.00]人杂乱戏小丑 叶黄褪入长秋
[00:18.00]悠悠的古城中 听美人奏琴声
[00:24.00]不舍笑声 离它
[00:33.00]滔滔江水 悠悠大运河旁
[00:38.00]悠悠古城 春心荡漾
[00:43.00]我闻着饼香 来到了街中央
[00:48.00]看街边都是货郎 我寻一对吉祥
[00:56.00]何处声韵 我听琴声奏起
[01:01.00]我寻声而去 原来有人在唱戏
[01:06.00]游京繁华 你看美人蒙纱
[01:11.00]锦袍跨马 威风凛凛 寻她
[01:20.00]我走在长街中 听戏子唱京城
[01:25.00]人杂乱戏小丑 叶黄褪入长秋
[01:30.00]悠悠的古城中 听美人奏琴声
[01:35.00]朗朗夜色星空 望孩童放花灯
[01:40.00]盼郎君几撩纱 夜泊借宿酒家
[01:45.00]君载着黑骏马 威风凛凛寻她
[01:50.00]我本一醉天涯 游走京惜繁华
[01:55.00]不舍笑声 离它
[02:21.00]我走在长街中 听戏子唱京城
[02:26.00]人杂乱戏小丑 叶黄褪入长秋
[02:31.00]悠悠的古城中 听美人奏琴声
[02:36.00]朗朗夜色星空 望孩童放花灯
[02:41.00]盼郎君几撩纱 夜泊借宿酒家
[02:47.00]君载着黑骏马 威风凛凛寻她
[02:52.00]我本一醉天涯 游走京惜繁华
[02:57.00]不舍笑声 离它`;
